Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3691.html.tmx
Source language: sme
Languages: nob

source: Sámediggeráđđi doarju Deanulávdegotti evttohusa
nob: Sametingsrådet støtter Tanautvalgets forslag

source: Sámediggeráđđi rámida Deanulávdegotti go lea čađahan vuđolaš ja bures ákkastuvvon barggu , ja deattuha ahte lávdegotti evttohus lea ovttajienalaš .
nob: Sametingsrådet berømmer Tanautvalget for et grundig og velbegrunnet arbeid , og vil legge vekt på at utvalget står enstemmig bak sitt forslag .

source: - Mii leat ilus go Deanulávdegoddi ovddida ovttajienalaš evttohusa vaikke vel lávdegottis leat leamaš váttes digaštallamat ja deaŧalaš vihkkedallamt , cealká ráđđelahttu Marianne Balto .
nob: - Vi er glad for at Tanautvalget kom frem til et omforent forslag til tross for at utvalget har vært gjennom vanskelige diskusjoner og viktige avveininger , uttaler rådsmedlem Marianne Balto .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 07.05.2010
nob: Sist endret 07.05.2010

source: Deanulávdegotti bargu lea finnmárkkulága čuovvoleapmi .
nob: Tanautvalgets arbeid er en oppfølging av finnmarksloven .

source: Finnmárkkulágas čuovvu njuolgga ahte guolástanhálddašeapmi galgá leat báikkálaš ja vuođđuduvvon vuoigatvuođaide .
nob: Det følger direkte av finnmarksloven at fiskeforvaltningen skal være lokal og rettighetsbasert .

source: Erenoamáš vuoigatvuođat bohtet muhtumassii ovdan lágain , earret eará Deanulágas , ja čuvvot muhtumassii dološáiggi rájes geavaheami ja báikkálaš boaresvieruid .
nob: De særskilte rettighetene er dels nedfelt i lov , blant annet Tanaloven , og følger dels av alders tids bruk og lokale sedvaner .

source: Luossabivdu lea deaŧalaš
nob: Laksefiske er viktig

source: Deanučázádaga guolásteapmi mearkkaša ollu sámi kultuvrii ja Sámediggi lea máŋgga oktavuođas deattuhan deaŧalažžan ahte dán guolásteami hálddašanortnegat leat vuođđuduvvon sámi riekteáddejupmái ja geavahussii .
nob: Fisket i Tanavassdraget har stor betydning for samisk kultur og Sametinget har i flere sammenhenger framhevet at det er viktig at de forvaltningsmessige ordninger for dette fisket baseres på samisk rettsforståelse og bruk .

source: - Lea deaŧalaš ahte láhka ja álbmot leat beallálagaid .
nob: - Det er viktig at loven og folket er i lag .

source: Dat duddjo muosi ja addá deatnogátti servodagaide vejolašvuođa ovdánit Deanu ja dan oalgejogaid resurssaid vuođul , čilge ráđđelahttu Marianne Balto .
nob: Det skaper ro og gir grunnlag for å skape utvikling i samfunnene langs Tanaelva med utgangspunkt i den ressursen Tanaelva med sidevassdragene er , forklarer rådsmedlem Marianne Balto .

source: Doarju evttohusa
nob: Støtter forslaget

source: Váldoáššis doarju Sámediggeráđđi Deanulávdegotti evttohusa .
nob: I all hovedsak støtter Sametingsrådet Tanautvalgets forslag .

source: Evttohus lea mielde nannemin vuoigatvuođaid lága , dološáiggi rájes geavaheami ja boaresvieruid vuođul .
nob: Forslaget bidrar til en stadfestning av rettigheter etter lov , alders tids bruk og sedvane .

source: Lávdegotti váldoevttohus lea ásahit báikkálaš hálddašanorgána - Tanavassdragets Fiskeforvaltning ( Deanučázádaga guolástanhálddašeami ) - mii galgá váldit badjelasas dan ovddasvástádusa ja daid bargamušaid mat dál gullet stáhta eiseválddiide .
nob: Utvalgets hovedforslag er at det opprettes et lokalt forvaltningsorgan - Tanavassdragets Fiskeforvaltning - som skal overta ansvar og oppgaver som i dag er tillagt statlige myndigheter .

source: Deaŧaleamos bargamuššan lea organiseret guollebivddu , fuolahit doarvái bivdobearráigeahču ja hálddašit boađuid oaggunkoarttaid vuovdimis .
nob: De viktigste oppgavene vil være å organisere fisket , sørge for tilstrekkelig fiskeoppsyn og forvalte inntektene fra salg av fiskekort .

source: Deanučázádaga guolástanhálddašeapmi galgá maiddái váikkuhit guolleresurssaid guhkesáiggi áimmahuššamii ja oassálastit ovttasbargui Suomain čázádaga hálddašemiin .
nob: Tanavassdragets Fiskeforvaltning skal også bidra til langsiktig bevaring av fiskeressursene og delta i samarbeidet med Finland om forvaltningen av vassdraget .

source: Oassin barggus lea lávdegoddi maiddái ságaškuššan Deanučázádaga ollu luossamáddagiid duođalaš dili birra .
nob: Som del av arbeidet har utvalget også drøftet den alvorlige situasjonen for mange av laksebestandene i Tanavassdraget .

source: Lea stuorra ovttamielalašvuohta das ahte ferte sihkkarastit ceavzilet guolásteami , ja ahte Norgga ja Suoma gaskasaš šiehtadus ferte ođasmahttojuvvot ovddalgihtii várrugasvuođa prinsihpa vuođul luossabivddus .
nob: Det er bred enighet om at det er nødvendig å sikre et mer bærekraftig fiske , og at overenskomsten mellom Norge og Finland snarest må moderniseres i tråd med føre-var-tilnærmingen i laksefisket .

source: Ii doarjjo váiddavejolašvuođa
nob: Støtter ikke klageadgangen

source: Sámediggeráđđi ii sáhte doarjut evttohusa váiddameannudanortnegin .
nob: Sametingsrådet kan ikke stille seg bak forslaget til ordning for klagebehandling .

source: Deanulávdegoddi evttoha ahte Luondduhálddašandirektoráhta mearrida váidagiid .
nob: Tanautvalget foreslår at Direktoratet for naturforvaltning ( DN ) avgjør klager .

source: Sámediggeráđđi oaivvilda ahte váiddaortnega ferte árvvoštallat vuđoleappot , mas dakkár ákkat ahte dat lea vuoigatvuohta mii galgá hálddašuvvot , ahte dat lea priváhtariektevuđot orgána mii ásahuvvo ja ahte gelbbolašvuohta sámi riektekultuvrras ja gielas fertejit leat vuođđun go čovdosat válljejuvvojit .
nob: Sametingsrådet mener at klageordningen må vurderes mer inngående , der momenter som at det er en rettighet som skal forvaltes , at det er et organ av privatrettslig karakter som etableres og at kunnskap i samisk rettskultur og språk må legges til grunn for valg av løsning må inngå .

source: - Lea deaŧalaš ahte Luondduhálddašandirektoráhtas ii leat šat Deanučázádaga guolástanhálddašeami ja dan mearrádusaid hovdejeaddjin .
nob: - Det er viktig at Direktoratet for Naturforvaltning ikke lenger har en overformynderrolle på Tanavassdragets Fiskeforvaltning og de avgjørelsene som fattes der .

source: Digaštallan váiddavejolašvuođa ja váiddaorgána birra lea leamaš deaŧalaš prinsihppadigaštallan barggus Finnmárkkulágain .
nob: Diskusjonen rundt klageadgang og organ har vært en sentral prinsippdiskusjon under arbeidene med Finnmarksloven .

source: Seamma prinsihpat fertejit maid leat mielde digaštallamis Deanučázádaga guolástanhálddašeami birra , aiddostahttá ráđđelahttu Marianne Balto .
nob: De sammen prinsippene må også overføres til diskusjonen rundt Tanavassdragets Fiskeforvaltnings klageordning , presiserer rådsmedlem Marianne Balto .

source: Sámediggeráđđi bivdá Birasgáhttendepartemeantta farggamusat čađahit konsultašuvnnaid Deanulávdegotti čuovvoleapmin .
nob: Sametingsrådet ber om at Miljøverndepartementet snarest gjennomfører konsultasjoner for oppfølging av Tanautvalgets forslag .

source: Jus konsultašuvnnaid olis bohtet stuorra rievdadusat , de ferte loahpalaš evttohus ovddiduvvot Sámedikki dievasčoahkkimii .
nob: Dersom det som følge av konsultasjonene framkommer store endringer , må endelig utkast legges frem for Sametingets plenum .

source: Sámedikki dievasčoahkkin meannuda ášši geassemánus .
nob: Sametingets plenum behandler saken i juni .

source: * Ráđđelahttu Marianne Balto
nob: * Rådsmedlem Marianne Balto

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post

source: Ovttajienalaš Deanujogalávdegoddi
nob: artikler

source: Sámediggi vuostá rievdadusaid mearraluossa-bivddus
nob: Tanautvalget – lokal forvaltning av fisket i Tanavassdraget

source: Fiillat Deanulávdegotti evttohusa
nob: Sametinget mot endringer i sjølaksefisket

source: Gulaskuddanreivve
nob: Tanarapporten på høring
